{
    "termsOfImprisonment": 
    [
        "20 років",
        "36 років",
        "10 років",
        "8 років",
        "29 років",
        "40 років",
        "38 років",
        "35 років",
        "33 років",
        "39 років"
    ],
    "reasonsForImprisonment":
    [
        "Вбивство дружини",
        "Крадіжка великої суми грошей",
        "Вбивство колеги на роботі",
        "Велике махінації з нерухомістю",
        "Розбій з вогнепальною зброєю",
        "ДТП",
        "Підпал",
        "Вбивство",
        "Крадіжка",
        "Незаконний обіг наркотиків"
    ],
    "descriptions":
    [
        "Перебуваючи в стані алкогольного сп’яніння, вчинив жорстоке вбивство своєї дружини. Його діти були свідками цього жахливого події.",
        "Викрав 1 мільйон доларів з банку, використовуючи внутрішні зв’язки та хакерські методи.",
        "Перебуваючи в конфлікті з колегою через професійні розбіжності, вчинив вбивство, використавши зброю зі свого робочого місця.",
        "Вчинив шахрайство, продавши одну нерухомість двічі. Збитки для покупців склали понад 3 мільйони доларів.",
        "15.09.2024 влаштував терак в ТРЦ \"Крокус Сіті Хол\" з використанням вогнепальної зброї, у зв'язку з чим наніс травми 3 людям та знищив майно трц (та магазинів які знаходяться в ньому) в сумі 22000 тисяч доларів.",
        "Знаходився в стані в алко та нарко спяніння, викрав машину Dogee Chyrg та перевищивши дозволену швідкість у 60км за годину до 228 км за годину не розрахувавши потужності автомобілю на пішохідному переході збиває 12 людей.",
        "Здійснив підпал у ресторані \"Хачапуря\" вході якого постраждало 3 людини отримаши опіки 3 та 4 стадії на 60% всього тіла, також наніс ресторану збитки у розмірі 60000 доларів.",
        "Впроваджував схему фінансового обману, використовуючи підроблені документи та фіктивні компанії. Збитки для інвесторів склали понад 2 мільйони доларів.",
        "Вчинив жорстоке вбивство свого бізнес-партнера через фінансові конфлікти. Його жертва отримала 17 ножових поранень.",
        "Викрав цінний картинне полотно з музею. Його вартість оцінюється в 5 мільйонів доларів.",
        "Був головою наркокартелю, який контролював обіг наркотиків на території країни. Збитки для суспільства були величезні."
    ],
    "reasonsForDismissal":
    [
        "За висновком психіатра, він пройшов успішну реабілітацію та виправний курс.",
        "За доброю поведінку та активну участь у навчальних програмах.",
        "За висновком психіатра, він не представляє загрози для суспільства.",
        "Срок ув'язнення скінчився.",
        "Було внесені виплати, перебування ув'язненого змінюється від камерного заключення до домашнього аресту.",
        "Суддя змінив місце перебування ув'язненого.",
        "За висновком психіатра, її психічний стан не дозволяє продовжувати ув’язнення.",
        "За хорошу поведінку та активну участь у реабілітаційних програмах.",
        "За співпрацю з правоохоронними органами та надання важливої інформації."
    ]
}